[
	{
	"id":1,
	"bookname":"10 Vạn Câu Hỏi Vì Sao? - Văn Hóa - Xã Hội - Kinh Nghiệm",
	"price":67500,
	"description":"Đây là một bộ sách tổng quan và tóm tắt ngắn gọn về nhiều lĩnh vực khám phá khoa học và khái niệm. Bộ sách gồm nhiều chủ đề khác nhau: con người, sức khỏe, kinh nghiệm, khoa học, lịch sử, xã hội...",
	"imageurl":"https://product.hstatic.net/200000122283/product/image_218465_ff50a2b255c4424782b96f6ea113683f_master.jpg"
	},
	{
	"id":2,
	"bookname":"Những Người Bạn Ở Thung Lũng Cánh Diều",
	"price":150000,
	"description":"Ở thung lũng Cánh Diều, có gia đình chú Chuột Chũi Jonny, bác Mèo Luciani cùng ban nhạc Cánh Tiên Gió, cùng nhiều gia đình khác… sống ở ngôi làng An Vui xinh đẹp và hiền hòa. Họ cùng nhau trải qua những biến cố nho nhỏ, cùng nhau thu hoạch mùa màng và tham gia lễ hội… Tất cả cư dân của thung lũng Cánh Diều gắn bó và yêu thương nhau xây dựng một cộng đồng đầy tình yêu thương và lòng nhân ái.",
	"imageurl":"https://product.hstatic.net/200000122283/product/bia_nhung-nguoi-ban-o-thung-lung-canh-dieu_bia-1_578e42b60c8f48e49c7d3007c9bf1649_master.jpg"
	},
	{
	"id":3,
	"bookname":"Những Câu Chuyện Về Lòng Biết Ơn",
	"price":22500,
	"description":"Việc các em được đọc ngay từ khi còn bé những câu chuyện đề cao những giá trị tốt đẹp là rất quan trọng. Và vì thế, NHỮNG CÂU CHUYỆN VỀ NHỮNG GIÁ TRỊ CAO ĐẸP ra đời. Bộ sách này được trình bày theo kiểu dễ đọc, có thể đọc ở nhà, trên lớp học…. Mỗi câu chuyện đều nhấn mạnh một đức tính nào đó như tính trung thực, tình nhân ái, lòng dũng cảm, tinh thần trách nhiệm… Những giá trị chân thật không bao giờ cũ, không bao giờ thừa.",
	"imageurl":"https://product.hstatic.net/200000122283/product/8934974180760_f6507f1b0a484773a57ea02d173867f7_master.jpg"
	},
	{
	"id":4,
	"bookname":"Xây Dựng Một Nhóm Kinh Doanh Thành Công",
	"price":63000,
	"description":"Kinh doanh không phải là khó, dùng người mới là khó. Trong cuốn sách này bạn sẽ học được cách làm thế nào để xây dựng được một đội nhóm kinh doanh hoạt động với tinh thần chung sức và ngày càng mạnh mẽ hơn trước những thách thức khó khăn hơn.",
	"imageurl":"https://product.hstatic.net/200000122283/product/copy_16_nxbtre_full_11542017_095457_5f45aa3a80a7475881a924e9cd3f7141_master.jpg"
	},
	{
	"id":5,
	"bookname":"Niềm Vui Và Nỗi Buồn Của Công Việc",
	"price":103500,
	"description":"Cuốn sách gồm tám truyện ngắn chọn lọc, kể những câu chuyện vui buồn ở chốn công sở của giới trẻ. Tất cả những nụ cười và nước mắt đó đều được khắc họa tinh tế, chân thực và vô cùng sống động. Đây thật sự là một cuốn sách thú vị dành cho độc giả ở mọi lứa tuổi, không chỉ ở Hàn Quốc, mà cả Việt Nam.",
	"imageurl":"https://product.hstatic.net/200000122283/product/8934974183099_0cfad057f3164701855c6477a331a0dd_master.jpg"
	},
	{
	"id":6,
	"bookname":"Vừa Nhắm Mắt Vừa Mở Cửa Sổ",
	"price":67500,
	"description":"Tác phẩm gồm những câu chuyện ngắn xoay quanh cuộc sống thường ngày của một đứa trẻ mười tuổi, từ những thứ nhỏ nhặt như cái răng khểnh, ngón tay cho đến chuyện mất mát của đời người. Có vui, có buồn, có được, có mất như cuộc sống vẫn diễn ra, nhưng cảm nhận và cách nhìn của cậu bé làm cho mỗi người lớn phải suy ngẫm.",
	"imageurl":"https://product.hstatic.net/200000122283/product/8934974176213_08f292a6a7574e3fa0c0e53175f8c3fc_master.jpg"
	},
	{
	"id":7,
	"bookname":"An nhiên giữa những bộn bề - Sức mạnh của thiền nơi công sở",
	"price":94500,
	"description":"Giữa chốn hỗn độn nơi công sở, làm thế nào để ta cả thiện những mặt tích cực như sự thành công, sáng tạo, thử thách và niềm vui khi tham gia vào một nỗ lực chung, và hạn chế những mặt tiêu cực như căng thẳng, kiệt sức hay cảm giác bị choáng ngợp và không được đánh giá đúng? ",
	"imageurl":"https://product.hstatic.net/200000122283/product/image_195509_1_55587_641c5e29f54f424f9ac4494c72cccff8_master.jpg"
	},
	{
	"id":8,
	"bookname":"Ân Ái Với Hư Không",
	"price":51300,
	"description":"Em đã tin ngày mà chim quế lâm thực hiện hoàn hảo điệu múa vòng tròn cũng là ngày chúng ta gặp lại nhau. Em đã tự lừa mị mình, huyễn hoặc mình bằng một bài tập tâm linh của vòng tròn hư ảo. Em tự buộc mình vào cái bóng của anh và qua đó buộc mình vào cái bóng của trần gian. Nhưng nếu có con quạ nào đến cắp em đi thì anh ở đâu, con ếch của em? Giữa anh và em là hư không hoàn hảo. Không có vòng tròn nào như chim quế lâm đã vẽ nên, sao thế anh? Đêm đó em trở về ấu thơ và chơi trò nhảy dây trong giấc chiêm bao. Em nhảy dây một mình. Hai đầu dây không ai cầm vậy mà dây cứ quay tít, vẽ một vòng tròn qua đầu và chân em trong khi em tung mình lên xuống điên cuồng mà không thể tự mình dừng lại...",
	"imageurl":"https://product.hstatic.net/200000122283/product/9786046822899_16edf504362e45c39e444c939bbd1924_master.jpg"
	},
	{
	"id":9,
	"bookname":"Reading For Good - Never Give Up",
	"price":72000,
	"description":"Thông qua những bài đọc vừa đầy tính nhân văn, vui nhộn, cùng những phần độc đáo như What are the takeaways?, Fact!? và Watch out! sau mỗi bài, The Wanderers mong rằng quý độc giả sẽ không chỉ cải thiện kho từ vựng của bản thân sao cho hiệu quả, mà còn biết cách áp dụng các từ loại và ngữ pháp một cách đúng đắn, cũng như thay đổi phương pháp học để ghi nhớ lâu hơn.",
	"imageurl":"https://product.hstatic.net/200000122283/product/20c6915420e86e503c62c099a2d4dab2_1_c4255eebf8024f5381a57b714beadd6d_master.jpg"
	},
	{
	"id":10,
	"bookname":"Breakthrough Plus (Asia Ed.) 3: Student Book with DSB Pack",
	"price":320000,
	"description":"Breakthrough Plus is a comprehensive English course book with emphasis on communication skills for students and adults to have confidence in English proficiency.",
	"imageurl":"https://product.hstatic.net/200000122283/product/breakthrough-plus-asia-ed-3-student-book-with-dsb-pack-blf0m_aacda4bb6f434448a8ccf4815d8fb649_master.jpeg"
	}
]